const commands = `
/start - Перезапустить бота
/info - Инструкция по использованию
`

const textQuestion = `
Когда я могу приехать в офис? Как вы работаете? Работаете ли вы сегодня/завтра?
`

const answer = `
Наш офис работает по будня с 9 до 18 часов. Наш адрес: Станция метро"Гражданский проспект",
Гражданский пр., д. 119А, офис 8. ТРК Рубикон, 4 этаж на лифте.
`

const aboutSalary = `
Согласно Трудовому договору заработная плата выплачивается два раза в месяц 29 и 14 числа.
 При совпадении дня выплаты с выходным или нерабочим праздничным днем выплата заработной платы производится накануне этого дня.
`

module.exports.commands = commands
module.exports.textQuestion = textQuestion
module.exports.answer = answer
module.exports.aboutSalary = aboutSalary


// 

